const testimonialsData = [
    {
      name: 'אהרון',
      date: '20/04/2023',
      content: 'החדר היה נקי, הריח היה טוב, ניתן לראות שהייתה היגיינה גבוהה',
    },
    {
      name: 'אשר',
      date: '14/02/2023',
      content: 'הכי מקסים! מיוחד! נקי נקי נקי!!!! ריח טוב של ניקיון רענן קיבל את פנינו. מקום מדהים! נוף עוצר נשימה! מתקני חצר ממש טובים. בריכה קטנה וגדולה. אפילו לשבת זה כל מה שנדרש, פלטה, מתקן עם סדר השבת. מוּמלָץ',
    },
    {
      name: 'דנה',
      date: '07/05/2023',
      content: 'מקום נהדר, יחס מעולה, מקום נקי, שזה כמעט הדבר הכי חשוב! מאוד אהבנו, בעזרת השם נחזור'
    },
  ];
  
  export default testimonialsData;
  